const gymData = {
  cities: ["غزة", "خانيونس", "رفح"],
  genders: [
    {
      name: "ذكور",
      value: "male",
    },
    {
      name: "إناث",
      value: "female",
    },
    {
      name: "ذكور وإناث",
      value: "mixed",
    },
  ],
  fulltime: [
    {
      name: "مفتوح طوال الأسبوع",
      value: "true",
    },
    {
      name: "مغلق في العطلات",
      value: "false",
    },
  ],
  gymsFeatures: [
    "أحدث الاجهزة",
    "مساحة واسعة",
    "ملعب رياضي",
    "ملعب صالة لكمال الاجسام",
    "ملعب تنسيقي",
    "ميدان تنافسي",
    "ملعب ترفيهي",
    "صالة مغطاة",
    "مدرب شخصي",
    "تنظيف بشرة",
    "مساج",
    "علاج طبيعي",
    "مدربة خاصة",
    "تخسيس",
    "تجميل",
  ],
};

export default gymData;
